<!DOCTYPE HTML>
<html>
	<head>
		<?php require_once "header.php"; ?>
		<link rel="stylesheet" href="load.css">
		<!-- <script src="http://code.jquery.com/mobile/1.4.5/jquery.mobile-1.4.5.min.js"></script>
		<link rel="stylesheet" href="http://code.jquery.com/mobile/1.4.5/jquery.mobile-1.4.5.min.css">   -->
	</head>
	<body>
		<?php
			require_once "navigation.php";
		?>
		<article class="container">
			<div class="row" id="artHome">
				<div class="col-sm-3"></div>
				<div class="col-sm-6" >
					<h2> Ներքին Խոտանանի մասին </h2>
					<p>
					Բնակչություն` 101

					Համայնքի կենտրոնի hեռավորությունը մարզկենտրոնից՝ 21 կմ,
					Համայնքի կենտրոնի բարձրությունը ծովի մակերևույթից՝ 1160 մ,
					Համայնքի վարչական տարածքում ընդգրկված բնակավայրերը՝ գ.Ներքին Խոտանան։

					Գտնվում է Մեծ Հայքի Սյունիք աշխարհի Բաղք-Աճանան գավառում։ 19-րդ դարի վերջին մտնում էր Ելիզավետպոլի նահանգի Զանգեզուր գավառի մեջ։ Երբեմն միացած է եղել Վերին Խոտանանին և կազմել է նրա մի թաղը։

					Տնտեսությունը

					Գյուղատնտեսական գործունեության հիմնական ուղղություններն են` 
					- անասնապահությունը, 
					- դաշտավարությունը:
					Գյուղատնտեսությամբ զբաղվում է 22 գյուղացիական տնտեսություն:
					Անասնագլխաքանակը 2012թ. հունվարի 1-ի դրությամբ կազմում է.
					- խոշոր եղջերավոր անասուններ` 68 գլուխ,                              
					- մանր եղջերավոր անասուններ` 4
					- խոզեր` 8 գլուխ,
					- մեղվաընտանիքներ` 56:
					 

					Հողային և այլ բնական ռեսուրսներ

					Հողեր (ընդամենը)` 325 հա, այդ թվում`
					- Գյուղատնտեսական նշանակության հողեր` 252 հա, որից`
					- վարելահող` 28 հա, խոտհարք` 23հա, արոտ` 101 հա, այլ հողատեսք`100 հա
					- բնակավայրերի հողեր` 28 հա,
					- արդյունաբերության, ընդերքօգտագործման և այլ արտադրական նշանակության հողեր` 1 հա 
					- էներգետիկայի, տրանսպորտի, կապի և կոմունալ ենթակառուցվածքների օբյեկտների հողեր` 3 հա
					- հատուկ պահպանվող տարածքների հողեր` 3 հա,
					- անտառային հողեր` 37 հա, որից անտառածածկ` 17 հա
					- ջրային հողեր` 1 հա
					</p>
					<iframe width="640" height="480" src="https://www.youtube.com/embed/xibdX5L63Nk" frameborder="0" allowfullscreen></iframe>
				</div>
				<div class="col-sm-3" ></div>
			</div>
		</article>
	</body>
</html>